##########SYSTEM (000001->099999)
SH_E000001=\u30B7\u30B9\u30C6\u30E0\u306E\u30A8\u30E9\u30FC\u3002
SH_E000002=\u30B7\u30B9\u30C6\u30E0\u306E\u30A8\u30E9\u30FC\u3002. Data id: {0}

##########Execution
SH_E100001=\u5165\u529B\u5FC5\u9808\u9805\u76EE\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100002=\u540D\u524D\u306F8\u6587\u5B57\u4EE5\u4E0A20\u6587\u5B57\u4EE5\u5185\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100003=\u6B63\u3057\u3044\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100004=\u8A00\u8449\u306E\u8AAC\u660E\u306F100\u6587\u5B57\u4EE5\u4E0A\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100005=\u5165\u529B\u5FC5\u9808\u9805\u76EE\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100006=\u30AB\u30C6\u30B4\u30EA\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100007=\u6295\u7A3F\u540D\u306F\u5165\u529B\u5FC5\u9808\u3067\u3059\u3002
SH_E100008=\u6295\u7A3F\u540D\u306F40\u6587\u5B57\u4EE5\u4E0B\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100009=\u6295\u7A3F\u306E\u8A73\u7D30\u306F\u5165\u529B\u5FC5\u9808\u3067\u3059\u3002
SH_E100010=\u6295\u7A3F\u306E\u8AAC\u660E\u306F1000\u6587\u5B57\u4EE5\u4E0B\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100011=\u90FD\u9053\u5E9C\u770C\u30FB\u5E02\u533A\u753A\u6751\u306F\u5FC5\u305A\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100012=\u91D1\u984D\u3092\u5FC5\u305A\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100013=\u30CF\u30C3\u30B7\u30E5\u30BF\u30B0\u306F\uFF13\u3064\u4EE5\u4E0B\u307E\u3067\u306B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100014=\u6295\u7A3F\u306E\u7A2E\u985E\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100015=\u51FA\u54C1\u6295\u7A3F\u6642\u306B\u306F\u5546\u54C1\u753B\u50CF\u304C\u5FC5\u9808\u306B\u306A\u308A\u307E\u3059\u3002
SH_E100016=\u3053\u306E\u6295\u7A3F\u306F\u53D6\u5F15\u4E2D\u306B\u306A\u3063\u3066\u3044\u308B\u305F\u3081\u7DE8\u96C6\u304C\u3067\u304D\u307E\u305B\u3093
SH_E100017=\u3053\u306E\u6295\u7A3F\u306F\u7D42\u4E86\u3068\u306A\u3063\u305F\u305F\u3081\u7DE8\u96C6\u304C\u3067\u304D\u307E\u305B\u3093\u3002
SH_E100018=\u3053\u306E\u30C8\u30FC\u30AF\u30EB\u30FC\u30E0\u306F\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
SH_E100019=\u3053\u306E\u30C8\u30FC\u30AF\u30EB\u30FC\u30E0\u306F\u53D6\u5F15\u4E2D\u3068\u306A\u308A\u307E\u3057\u305F\u3002
SH_E100020=\u3053\u306E\u30C8\u30FC\u30AF\u30EB\u30FC\u30E0\u306F\u7D42\u4E86\u3057\u307E\u3057\u305F\u3002
SH_E100021=\u3053\u306E\u30C8\u30FC\u30AF\u30EB\u30FC\u30E0\u306E\u30E6\u30FC\u30B6\u30FC\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
SH_E100022=\u4F1A\u54E1\u69D8\u306F1\u30F6\u6708\u4EE5\u5185\u3067\u306E\u9000\u4F1A\u4E88\u5B9A\u306E\u305F\u3081\u3001\u672C\u6A5F\u80FD\u306F\u3054\u5229\u7528\u3044\u305F\u3060\u3051\u307E\u305B\u3093\u3002
SH_E100023=\u672C\u6A5F\u80FD\u306F\u30A2\u30AB\u30A6\u30F3\u30C8\u505C\u6B62\u4E2D\u306E\u305F\u3081\u3001\u3054\u5229\u7528\u3044\u305F\u3060\u3051\u307E\u305B\u3093\u3002
SH_E100024=\u3053\u306E\u6295\u7A3F\u6709\u52B9\u3067\u306F\u3042\u308A\u307E\u305B\u3093\u3002
SH_E100025=Post is on public status
SH_E100026=\u3053\u306E\u6295\u7A3F\u306F\u53D6\u5F15\u7D42\u4E86\u3068\u306A\u308A\u307E\u3057\u305F\u3002
SH_E100027=\u3053\u306E\u6295\u7A3F\u306F\u524A\u9664\u3055\u308C\u307E\u3057\u305F\u3002
SH_E100028=\u3053\u306E\u6295\u7A3F\u306F\u505C\u6B62\u3055\u308C\u3066\u3044\u307E\u3059\u3002
SH_E100029=\u5165\u529B\u5FC5\u9808\u9805\u76EE\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100030=\u5165\u529B\u5FC5\u9808\u9805\u76EE\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100031=\u5165\u529B\u5FC5\u9808\u9805\u76EE\u3092\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100032=\u8A55\u4FA1\u30B3\u30E1\u30F3\u30C8\u306F300\u6587\u5B57\u4EE5\u4E0B\u3067\u8A18\u8F09\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100033=QA message content cannot empty
SH_E100034=\u304A\u554F\u5408\u308F\u305B\u30B3\u30E1\u30F3\u30C8\u306F300\u6587\u5B57\u4EE5\u4E0B\u3067\u8A18\u8F09\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100035=\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u4E00\u81F4\u3057\u307E\u305B\u3093\u3002
SH_E100036=\u3053\u306E\u30E6\u30FC\u30B6\u30FC\u3092\u30D6\u30ED\u30C3\u30AF\u3057\u3066\u3044\u308B\u305F\u3081\u3001\u30E1\u30C3\u30BB\u30FC\u30B8\u3092\u9001\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3002
SH_E100037=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u65E2\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u3002
SH_E100038=\u30E1\u30FC\u30EB\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100039=\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100040=\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100041=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100042=\u4E0D\u9069\u5207\u306A\u6587\u8A00\uFF1A{0} \u304C\u3064\u304B\u308F\u308C\u3066\u3044\u307E\u3059
SH_E100043=Change Post status to Ok
SH_E100044=NG\u30EF\u30FC\u30C9\u306F\u5FC5\u9808\u3067\u3059\u3002
SH_E100045=\u534A\u89D2\u6570\u5B57\u3067\u3054\u5165\u529B\u304F\u3060\u3055\u3044\u3002
SH_E100046=\u5165\u529B\u6B04\u306B\u306F\u6570\u5B57\u304B\u30AB\u30F3\u30DE\u3057\u304B\u5165\u529B\u3067\u304D\u307E\u305B\u3093\u3002
SH_E100047=\u7121\u52B9\u306B\u3059\u308B\u3002
SH_E100048=\u958B\u59CB\u65E5\u3092\u7D42\u4E86\u65E5\u306E\u5F8C\u306B\u8A2D\u5B9A\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
SH_E100049=\u524A\u9664\u3055\u308C\u305F\u304B\u3001\u30A8\u30E9\u30FC\u306E\u305F\u3081\u6295\u7A3F\u5185\u5BB9\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002 (postId: {0})
SH_E100050=\u78BA\u8A8D\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u4E00\u81F4\u3057\u307E\u305B\u3093
SH_E100051=\u30D9\u30CD\u30D5\u30A3\u30C3\u30C8\u30FB\u30B9\u30C6\u30FC\u30B7\u30E7\u30F3\u4F1A\u54E1ID\u307E\u305F\u306F\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u8AA4\u3063\u3066\u3044\u308B\u53EF\u80FD\u6027\u304C\u3042\u308A\u307E\u3059\u3002
SH_E100052=BSID\u306F15\u6841\u306E\u6570\u5B57\u304B\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100053=\u30E6\u30FC\u30B6\u30FC\u304C\u307F\u3064\u304B\u308A\u307E\u305B\u3093\u3002
SH_E100054=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u6697\u53F7\u5316\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
SH_E100055=BSID\u304C\u307F\u3064\u304B\u308A\u307E\u305B\u3093
SH_E100056=\u4E0D\u6B63\u306A\u30D9\u30CD\u30D5\u30A3\u30C3\u30C8\u30FB\u30B9\u30C6\u30FC\u30B7\u30E7\u30F3ID\u3067\u3059\u3002
SH_E100057=\u4E0D\u660E\u306A\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3044\u305F\u3057\u307E\u3057\u305F\u3002\u518D\u5EA6\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
SH_E100058=\u6709\u52B9\u671F\u9650\u304C\u5207\u308C\u3066\u3044\u307E\u3059\u3002\u518D\u5EA6\u767B\u9332\u3092\u304A\u9858\u3044\u3057\u307E\u3059\u3002
SH_E100059=\u30A2\u30AF\u30BB\u30B9\u30C8\u30FC\u30AF\u30F3\u304C\u5931\u52B9\u3044\u305F\u3057\u307E\u3057\u305F\u3002\u518D\u5EA6\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
SH_E100060=\u96FB\u8A71\u756A\u53F7\u306F\u4ED6\u306E\u30E6\u30FC\u30B6\u30FC\u306B\u65E2\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002
SH_E100061=SMS\u3092\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3002\uFF11\u65E5\u306B\uFF13\u56DE\u307E\u3067\u3057\u304B\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3002\u660E\u65E5\u307E\u305F\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
SH_E100062=SMS\u306E\u30B3\u30FC\u30C9\u304C\u4E0D\u6B63\u3067\u3059\u3002
SH_E100063=SMS\u306E\u30B3\u30FC\u30C9\u306F\u5931\u52B9\u3057\u3066\u3044\u307E\u3059\u3002\u518D\u5EA6\u304A\u8A66\u3057\u304F\u3060\u3055\u3044\u3002
SH_E100064=\u30C8\u30FC\u30AF\u30F3\u304C\u4E0D\u6B63\u3067\u3059\u3002
SH_E100065=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u6697\u53F7\u5316\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
SH_E100066=\u30A8\u30E9\u30FC\u306B\u3088\u308A\u5B8C\u4E86\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
SH_E100067=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306F\u65E2\u306B\u4ED6\u306E\u30E6\u30FC\u30B6\u30FC\u306B\u4F7F\u308F\u308C\u3066\u3044\u307E\u3059\u3002
SH_E100068=\u540C\u4E00\u306EBSID\u3067\u4F5C\u6210\u3067\u304D\u308B\u30E6\u30FC\u30B6\u30FC\u306E\u4E0A\u9650\u3092\u8D85\u3048\u3066\u304A\u308A\u307E\u3059\u3002
SH_E100069=\u4E0D\u6B63\u306A\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3067\u3059\u3002
SH_E100070=\u4E0D\u6B63\u306A\u96FB\u8A71\u756A\u53F7\u3067\u3059\u3002
SH_E100071=\u96FB\u8A71\u756A\u53F7\u306F090,080,070\u304B\u3089\u958B\u59CB\u3059\u308B\u3082\u306E\u3092\u4F7F\u7528\u3057\u3066\u304F\u3060\u3055\u3044
SH_E100072=\u30CB\u30C3\u30AF\u30CD\u30FC\u30E0\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100073=\u540D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100074=\u59D3\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100075=\u81EA\u5DF1\u7D39\u4ECB\u306F200\u6587\u5B57\u4EE5\u5185\u3067\u8A18\u5165\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100076=\u751F\u5E74\u6708\u65E5\u304C\u4E0D\u6B63\u3067\u3059\u3002
SH_E100077=\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u7A7A\u6B04\u3067\u3059\u3002
SH_E100078=\u30D1\u30B9\u30EF\u30FC\u30C9\u306F8\u6587\u5B57\u4EE5\u4E0A20\u6587\u5B57\u4EE5\u5185\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100079=\u30CB\u30C3\u30AF\u30CD\u30FC\u30E0\u304C\u65E2\u306B\u5225\u306E\u30E6\u30FC\u30B6\u30FC\u306B\u5229\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002
SH_E100080=\u4F4F\u6240\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
SH_E100081=\u30A8\u30E9\u30FC\u306B\u3088\u308A\u5B8C\u4E86\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
SH_E100082=The post does not exist.
SH_E100083=\u6570\u5B57\u3068\u30B3\u30F3\u30DE\u3057\u304B\u8A18\u5165\u3067\u304D\u307E\u305B\u3093\u3002
SH_E100084=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100085=\u30D1\u30B9\u30EF\u30FC\u30C9\u306F8\u6587\u5B57\u4EE5\u4E0A\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100086=\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u534A\u89D2\u82F1\u6570\u5B57\u3092\u7D44\u307F\u5408\u308F\u305B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100087=\u81EA\u5206\u306E\u6295\u7A3F\u306F\u304A\u6C17\u306B\u5165\u308A\u3067\u304D\u307E\u305B\u3093
SH_E100088=\u30E6\u30FC\u30B6\u30FC\u304C\u524A\u9664\u3055\u308C\u305F\u304B\u30A8\u30E9\u30FC\u306B\u3088\u308A\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
SH_E100089=\u5BFE\u5FDC\u5FC5\u8981\u306E\u3042\u308B\u6295\u7A3F\u306F\u3042\u308A\u307E\u305B\u3093\u3002
SH_E100090=Post have been deleted
SH_E100091=\u5BFE\u5FDC\u5FC5\u8981\u306E\u3042\u308B\u30E6\u30FC\u30B6\u30FC\u306F\u3044\u307E\u305B\u3093\u3002
SH_E100092=\u8A73\u7D30\u306A\u7406\u7531\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
SH_E100093=\u30E1\u30E2\u306E\u5185\u5BB9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
SH_E100094=\u3053\u306E\u6295\u7A3F\u306F\u65E2\u306B\u901A\u5831\u3055\u308C\u3066\u304A\u308A\u307E\u3059\u3002
SH_E100095=\u53D6\u5F15\u76F8\u624B\u304C\u9000\u4F1A\u6E08\u307F\u306E\u70BA\u3001\u3053\u308C\u4EE5\u4E0A\u30E1\u30C3\u30BB\u30FC\u30B8\u306F\u9001\u308C\u307E\u305B\u3093\u3002
SH_E100096=\u3053\u306E\u30E6\u30FC\u30B6\u30FC\u306F\u9000\u4F1A\u4E88\u5B9A\u3068\u306A\u3063\u3066\u304A\u308A\u307E\u3059\u3002
SH_E100097=\u65E2\u306B\u9000\u4F1A\u4E88\u5B9A\u306E\u72B6\u614B\u306B\u306A\u3063\u3066\u3044\u307E\u3059\uFF01
SH_E100098=\u53D6\u5F15\u304C\u7D42\u4E86\u3057\u3066\u3044\u306A\u3044\u6295\u7A3F\u304C\u3042\u308A\u307E\u3059\u306E\u3067\u3001\u9000\u4F1A\u3067\u304D\u307E\u305B\u3093\u3002
SH_E100099=\u505C\u6B62\u4E2D\u306E\u6295\u7A3F\u304C\u3042\u308A\u307E\u3059\u306E\u3067\u3001\u9000\u4F1A\u3067\u304D\u307E\u305B\u3093\u3002
SH_E100100=\u505C\u6B62\u4E2D\u3082\u3057\u304F\u306F\u9000\u4F1A\u4E88\u5B9A\u306E\u305F\u3081\u51E6\u7406\u3067\u304D\u307E\u305B\u3093\u3002
SH_E100101=\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
SH_E100102=\u8A8D\u8A3C\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3044\u305F\u3057\u307E\u3057\u305F\u3002
SH_E100103=\u30E1\u30FC\u30EB\u3084\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u6697\u53F7\u5316\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
SH_E100104=\u30E1\u30FC\u30EB\u3084\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u6697\u53F7\u5316\u306B\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
SH_E100105=\u30E6\u30FC\u30B6\u30FC\u540D\u307E\u305F\u306F\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u8AA4\u3063\u3066\u3044\u307E\u3059\u3002
SH_E100106=\u30E1\u30FC\u30EB\u3084\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u4E0D\u6B63\u3067\u3059\u3002
SH_E100107=\u30C8\u30FC\u30AF\u30F3\u304C\u4E0D\u6B63\u3067\u3059\u3002
SH_E100108=\u30C8\u30FC\u30AF\u30F3\u304C\u5931\u52B9\u3057\u3066\u304A\u308A\u307E\u3059\u3002
SH_E100109=\u30C8\u30FC\u30AF\u30F3\u304C\u4E0D\u6B63\u3067\u3059\u3002
SH_E100110=\u4E0D\u6B63\u306A\u30E6\u30FC\u30B6\u30FC\u3067\u3059\u3002
SH_E100111=\u505C\u6B62\u4E2D\u306E\u30E6\u30FC\u30B6\u30FC\u3067\u3059\u3002
SH_E100112=\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100113=\u5168\u89D2\u7A7A\u767D\u3067\u306E\u691C\u7D22\u306F\u3067\u304D\u307E\u305B\u3093\u3002
SH_E100114=\u30C8\u30FC\u30AF\u30F3\u304C\u4E0D\u6B63\u3067\u3059\u3002
SH_E100115=You can NOT make a talk in your post.
SH_E100116=\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u518D\u78BA\u8A8D\u3068\u4E21\u65B9\u3092\u304A\u5165\u308C\u4E0B\u3055\u3044\u3002
SH_E100117=\u518D\u78BA\u8A8D\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3068\u7570\u306A\u308B\u30D1\u30B9\u30EF\u30FC\u30C9\u3067\u3059\u3002
SH_E100118=\u3053\u306E\u30EC\u30B3\u30FC\u30C9\u306F\u4ED6\u306E\u4EBA\u306B\u3088\u3063\u3066\u64CD\u4F5C\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u5225\u306E\u30EC\u30B3\u30FC\u30C9\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044
SH_E100119=\u30E6\u30FC\u30B6\u30FCID\u307E\u305F\u306F\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u6B63\u3057\u304F\u3042\u308A\u307E\u305B\u3093\u3002
SH_E100120=\u3053\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u30A2\u30AF\u30C6\u30A3\u30D6\u3067\u306F\u3042\u308A\u307E\u305B\u3093
SH_E100121=\u6295\u7A3F\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
SH_E100122=\u6295\u7A3F\u5185\u5BB9\u3092\u66F4\u65B0\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
SH_E100123=\u30D5\u30A1\u30A4\u30EB\u30FB\u30C7\u30FC\u30BF\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3002
SH_E100124=\u9000\u4F1A\u6E08\u307F\u306E\u30E6\u30FC\u30B6\u30FC\u3067\u3059\u3002
SH_E100125=\u73FE\u5728\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u9593\u9055\u3063\u3066\u3044\u307E\u3059\u3002
SH_E100126=\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u4E0D\u6B63\u3067\u3059\u3002
SH_E100127=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306F\u4ED6\u306E\u30E6\u30FC\u30B6\u30FC\u306B\u65E2\u306B\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002
SH_E100128=The user was already processed by another admin.
SH_E100129=\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u534A\u89D2\u82F1\u6570\u5B57\u3092\u7D44\u307F\u5408\u308F\u305B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100130=\u6709\u52B9\u671F\u9650\u304C\u5207\u308C\u3066\u3044\u307E\u3059\u3002\u518D\u5EA6\u767B\u9332\u3092\u304A\u9858\u3044\u3057\u307E\u3059\u3002
SH_E100131=SMS\u304C\u9001\u4FE1\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F\u3002
SH_E100132=\u9000\u4F1A\u3057\u305F\u30E6\u30FC\u30B6\u30FC\u306E\u305F\u3081\u3001\u30B9\u30C6\u30FC\u30BF\u30B9\u5909\u66F4\u3067\u304D\u307E\u305B\u3093\u3002
SH_E100133=\u5165\u529B\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u304C\u9055\u3044\u307E\u3059
SH_E100134=\u7533\u3057\u8A33\u3054\u3056\u3044\u307E\u305B\u3093\u3002\u30EF\u30FC\u30AB\u30FC\u30BA\u30DE\u30FC\u30B1\u30C3\u30C8\u306F\u73FE\u5728\u30E1\u30F3\u30C6\u30CA\u30F3\u30B9\u4E2D\u3068\u306A\u3063\u3066\u304A\u308A\u307E\u3059\u3002
SH_E100135=\u6570\u5B57\u306E\u9593\u30B3\u30F3\u30DE\u304C\u306A\u3044\u5834\u5408\u7A7A\u767D\u304C\u8A18\u5165\u3067\u304D\u307E\u305B\u3093
SH_E100136=\u30B7\u30B9\u30C6\u30E0\u30A8\u30E9\u30FC\u3067\u3059\u3002
SH_E100137=UserId {0} \u306F\u7121\u52B9\u3067\u3059\u3002\u5165\u529B\u3057\u305F\u30C7\u30FC\u30BF\u3092\u3054\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100138=CategoryId {0} \u304C\u5B58\u5728\u3057\u3066\u3044\u307E\u305B\u3093\u3002\u5165\u529B\u3057\u305F\u30C7\u30FC\u30BF\u3092\u3054\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100139=\u30C7\u30FC\u30BF\u306F\u6B63\u3057\u304F\u3042\u308A\u307E\u305B\u3093
SH_E100140=\u304A\u554F\u5408\u308F\u305B\u304C\u898B\u3064\u304B\u308A\u307E\u305B\u3093\u3067\u3057\u305F\u3002
SH_E100141=\u3053\u306E\u304A\u554F\u5408\u308F\u305B\u306F\u5B8C\u4E86\u3057\u3066\u304A\u308A\u307E\u3059\u3002
SH_E100142=AddressID {0} \u304C\u5B58\u5728\u3057\u3066\u3044\u307E\u305B\u3093\u3002\u5165\u529B\u3057\u305F\u30C7\u30FC\u30BF\u3092\u3054\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100143=\u753B\u50CF\u306F \u6295\u7A3FID\u304C{0}\u306E\u3042\u308B\u6295\u7A3F\u3068\u5408\u308F\u305B\u307E\u305B\u3093\u3002\u5165\u529B\u3057\u305F\u30C7\u30FC\u30BF\u3092\u3054\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100144=\u4E0D\u6B63\u306A\u51FA\u54C1\u6295\u7A3F\u30C7\u30FC\u30BF\u3067\u3059\u3002<post name> {0}\u306E\u6295\u7A3F\u3092\u3054\u78BA\u8A8D\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100145=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100146=\u96FB\u8A71\u756A\u53F7\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100147=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u5B58\u5728\u3057\u3066\u3044\u307E\u305B\u3093\u3002
SH_E100148=\u30E1\u30FC\u30EB\u3068\u8A8D\u8A3C\u3055\u308C\u305F\u96FB\u8A71\u756A\u53F7\u304C\u4E00\u81F4\u3057\u3066\u3044\u307E\u305B\u3093\u3002
SH_E100149=\u3054\u5165\u529B\u3044\u305F\u3060\u3044\u305FID\u306E\u56E3\u4F53\u69D8\u306F\u3001\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u3054\u5229\u7528\u5BFE\u8C61\u5916\u3067\u3059\u3002
SH_E100151=\u3054\u5165\u529B\u3044\u305F\u3060\u3044\u305FID\u306F\u9000\u4F1A\u6E08\u307F\u3068\u306A\u3063\u3066\u304A\u308A\u307E\u3059\u3002
SH_E100152=\u3053\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306F\u30B7\u30B9\u30C6\u30E0\u306B\u5B58\u5728\u3057\u3066\u3044\u307E\u305B\u3093\u3002
SH_E100153=\u30D1\u30B9\u30EF\u30FC\u30C9\u306F8\u6587\u5B57\u4EE5\u4E0A20\u6587\u5B57\u4EE5\u5185\u3067\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100154=\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u7A7A\u767D\u306B\u306F\u3067\u304D\u307E\u305B\u3093
SH_E100155=\u30D7\u30C3\u30B7\u30E5\u30BF\u30A4\u30C8\u30EB\u304C\u3042\u308A\u307E\u305B\u3093\u3002
SH_E100156=\u30D7\u30C3\u30B7\u30E5\u306E\u5185\u5BB9\u304C\u5165\u529B\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
SH_E100157=\u914D\u4FE1\u65E5\u6642\u3092\u8A2D\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100158=\u914D\u4FE1\u4E88\u7D04\u306E\u7AEF\u672B\u3092\u8A2D\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100159=\u516C\u958B\u3059\u308B\u7BC4\u56F2\u3092\u9078\u629E\u3057\u3066\u304F\u3060\u3055\u3044\u3002
SH_E100160=\u300C\u5168\u4F53\u306B\u516C\u958B\u3059\u308B\u300D\u304B\u3089\u5909\u66F4\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\u5FC5\u8981\u3067\u3042\u308C\u3070\u3001\u524A\u9664\u306E\u4E0A\u3001\u6539\u3081\u3066\u6295\u7A3F\u3092\u304A\u9858\u3044\u3057\u307E\u3059\u3002
SH_E100161=\u6CD5\u4EBA\u30B0\u30EB\u30FC\u30D7\u8A2D\u5B9A\u304C\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002\u300C\u5168\u4F53\u306B\u516C\u958B\u3059\u308B\u300D\u3092\u9078\u629E\u3059\u308B\u304B\u3001\u524A\u9664\u306E\u4E0A\u3001\u6539\u3081\u3066\u6295\u7A3F\u3092\u304A\u9858\u3044\u3057\u307E\u3059\u3002
SH_E100162=\u3053\u3061\u3089\u306E\u30AB\u30C6\u30B4\u30EA\u306E\u63B2\u8F09\u306F\u7D42\u4E86\u3044\u305F\u3057\u307E\u3057\u305F\u3002
SH_E100163=\u3053\u3061\u3089\u306E\u30D0\u30CA\u30FC\u306E\u63B2\u8F09\u306F\u7D42\u4E86\u3044\u305F\u3057\u307E\u3057\u305F\u3002

#################### Email ##################
EMAIL_CONTENT_10001={0}\u3055\u3093\u304C\u3042\u306A\u305F\u3068\u53D6\u5F15\u3057\u305F\u3044\u3068\u304A\u3063\u3057\u3083\u3063\u3066\u3044\u307E\u3059\u3002\u4E0B\u8A18\u306E\u5FDC\u7B54\u30DC\u30BF\u30F3\u304B\u3089\u3054\u8FD4\u4E8B\u3092\u304A\u9858\u3044\u3044\u305F\u3057\u307E\u3059\u3002\u203B\u306A\u304A\u300148\u6642\u9593\u7D4C\u904E\u3057\u3001\u3054\u8FD4\u4E8B\u304C\u306A\u3044\u5834\u5408\u306F\u81EA\u52D5\u3067\u300C\u53D6\u5F15\u3057\u306A\u3044\u300D\u3068\u3057\u3066\u3001{1}\u3055\u3093\u306B\u306F\u3054\u9023\u7D61\u304C\u9001\u4FE1\u3055\u308C\u307E\u3059\u306E\u3067\u3001\u3054\u6CE8\u610F\u304F\u3060\u3055\u3044
EMAIL_SUBJECT_10001=Send order request
EMAIL_CONTENT_10002={0}\u3055\u3093\uFF08\u53D6\u5F15\u5E0C\u671B\u8005\uFF09\u304C\u3042\u306A\u305F\u3068\u306E\u53D6\u5F15\u3092\u627F\u8AFE\u3055\u308C\u307E\u3057\u305F\u3002\u5546\u54C1\u3084\u91D1\u92AD\u306E\u53D7\u3051\u6E21\u3057\u65B9\u6CD5\u3084\u65E5\u6642\u30FB\u5834\u6240\u3092\u78BA\u8A8D\u3057\u3001\u30DE\u30CA\u30FC\u3088\u304F\u53D6\u5F15\u3092\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002\u53D6\u5F15\u5B8C\u4E86\u5F8C\u306F\u3001{1}\u3055\u3093\u3092\u8A55\u4FA1\u3057\u307E\u3057\u3087\u3046\u3002
EMAIL_SUBJECT_10002=Accept request order
EMAIL_SUBJECT_10003=Accept QA message from user
EMAIL_CONTENT_10003=\u3053\u306E\u5EA6\u306F\u304A\u554F\u5408\u305B\u3044\u305F\u3060\u304D\u307E\u3057\u3066\u3001\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3057\u305F\u3002\u305D\u306E\u4ED6\u3001\u3054\u4E0D\u660E\u306A\u70B9\u304C\u3054\u3056\u3044\u307E\u3057\u305F\u3089\u3001\u5927\u5909\u304A\u624B\u6570\u3067\u3059\u304C\u6539\u3081\u3066\u304A\u554F\u5408\u305B\u304F\u3060\u3055\u3044
EMAIL_SUBJECT_10004=Review user
EMAIL_CONTENT_10004=I reviewed you


################### TALK MESSAGE CONTENT ###############
TALK_MSG_10001={0}\u3055\u3093\u304C\u3042\u306A\u305F\u3068\u53D6\u5F15\u3057\u305F\u3044\u3068\u304A\u3063\u3057\u3083\u3063\u3066\u3044\u307E\u3059\u3002\u4E0B\u8A18\u306E\u5FDC\u7B54\u30DC\u30BF\u30F3\u304B\u3089\u3054\u8FD4\u4E8B\u3092\u304A\u9858\u3044\u3044\u305F\u3057\u307E\u3059\u3002\u203B\u306A\u304A\u300148\u6642\u9593\u304C\u7D4C\u904E\u3057\u3066\u3082\u3001\u3054\u8FD4\u4E8B\u304C\u306A\u3044\u5834\u5408\u306F\u3001\u81EA\u52D5\u3067{0}\u3055\u3093\u306B\u300C\u304A\u53D6\u5F15\u304C\u78BA\u5B9A\u3057\u307E\u305B\u3093\u3067\u3057\u305F\u3002\u300D\u3068\u8FD4\u4FE1\u3055\u308C\u307E\u3059\u306E\u3067\u3001\u3054\u6CE8\u610F\u304F\u3060\u3055\u3044\u3002
TALK_MSG_10002={0}\u3055\u3093\u304C\u3042\u306A\u305F\u3068\u306E\u53D6\u5F15\u3092\u627F\u8AFE\u3055\u308C\u307E\u3057\u305F\u3002\u5546\u54C1\u3084\u91D1\u92AD\u306E\u53D7\u3051\u6E21\u3057\u65B9\u6CD5\u3084\u65E5\u6642\u30FB\u5834\u6240\u3092\u78BA\u8A8D\u3057\u3001\u30DE\u30CA\u30FC\u3088\u304F\u53D6\u5F15\u3092\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002\u53D6\u5F15\u5B8C\u4E86\u5F8C\u306F\u3001{1}\u3055\u3093\u3092\u8A55\u4FA1\u3057\u307E\u3057\u3087\u3046\u3002
TALK_MSG_10003={0}\u3055\u3093\u3068\u306E\u53D6\u5F15\u304C\u78BA\u5B9A\u3057\u307E\u3057\u305F\u3002\u5546\u54C1\u3084\u91D1\u92AD\u306E\u53D7\u3051\u6E21\u3057\u65B9\u6CD5\u3084\u65E5\u6642\u30FB\u5834\u6240\u3092\u78BA\u8A8D\u3057\u3001\u30DE\u30CA\u30FC\u3088\u304F\u53D6\u5F15\u3092\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002\u53D6\u5F15\u5B8C\u4E86\u5F8C\u306F\u3001{1}\u3055\u3093\u3092\u8A55\u4FA1\u3057\u307E\u3057\u3087\u3046\u3002
TALK_MSG_10004=\u672C\u6295\u7A3F\u306B\u3064\u3044\u3066{0}\u3055\u3093\uFF08\u6295\u7A3F\u8005\uFF09\u3068\u4ED6\u306E\u30E6\u30FC\u30B6\u30FC\u9593\u3067\u306E\u53D6\u5F15\u304C\u78BA\u5B9A\u3057\u307E\u3057\u305F
TALK_MSG_10005={0}\u3055\u3093\u3068\u306E\u304A\u53D6\u5F15\u304C\u78BA\u5B9A\u3057\u307E\u305B\u3093\u3067\u3057\u305F\u3002
TALK_MSG_10006=\u7121\u4E8B\u306B\u53D6\u5F15\u306F\u5B8C\u4E86\u3057\u307E\u3057\u305F\u304B\uFF1F\u53D6\u5F15\u304C\u5B8C\u4E86\u3057\u305F\u3089\u3001\u53D6\u5F15\u76F8\u624B\u3092\u8A55\u4FA1\u3057\u307E\u3057\u3087\u3046\uFF01
TALK_MSG_10007=\u53D6\u5F15\u30EA\u30AF\u30A8\u30B9\u30C8\u3092\u9001\u4FE1\u3057\u307E\u3057\u305F
TALK_MSG_10008=\u53D6\u5F15\u304C\u6210\u7ACB\u3057\u307E\u3057\u305F
TALK_MSG_10009=\u53D6\u5F15\u3092\u5E0C\u671B\u3055\u308C\u307E\u3057\u305F
TALK_MSG_10010=\u3042\u306A\u305F\u3092\u8A55\u4FA1\u3057\u3066\u304F\u308C\u307E\u3057\u305F
TALK_MSG_10011=\u904B\u55B6\u304B\u3089\u306E\u304A\u77E5\u3089\u305B\u3067\u3059\u3002\n\n<postName>\u306B\u3064\u304D\u307E\u3057\u3066\u3001\n\u4EE5\u4E0B\u306E\u7406\u7531\u306B\u8A72\u5F53\u3057\u305F\u305F\u3081\u3001\u6295\u7A3F\u60C5\u5831\u306E\u516C\u958B\u3092\u505C\u6B62\u3044\u305F\u3057\u307E\u3057\u305F\u3002\n\n<reason>\n\n<postName>\u306E\u6295\u7A3F\u8005<ownerName>\u3055\u3093\u3068\u306E\n\u30E1\u30C3\u30BB\u30FC\u30B8\u6A5F\u80FD\u306F\u5F15\u304D\u7D9A\u304D\u4F7F\u3048\u308B\u72B6\u614B\u3067\u3059\u304C\u3001\n\u3084\u308A\u53D6\u308A\u3092\u3055\u308C\u308B\u969B\u306F\u614E\u91CD\u306B\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002
TALK_MSG_10012=\u6295\u7A3F\u304C\u524A\u9664\u3055\u308C\u307E\u3057\u305F
TALK_MSG_10013=\u904B\u55B6\u304B\u3089\u306E\u304A\u77E5\u3089\u305B\u3067\u3059\u3002\n\n<ownerName>\u3055\u3093\u306B\u3064\u304D\u307E\u3057\u3066\u3001\n\u4EE5\u4E0B\u306E\u7406\u7531\u306B\u8A72\u5F53\u3057\u305F\u305F\u3081\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u306E\u516C\u958B\u3092\u505C\u6B62\u3044\u305F\u3057\u307E\u3057\u305F\u3002\n\n<reason>\n\n<ownerName>\u3055\u3093\u3068\u306E\n\u30E1\u30C3\u30BB\u30FC\u30B8\u6A5F\u80FD\u306F\u5F15\u304D\u7D9A\u304D\u4F7F\u3048\u308B\u72B6\u614B\u3067\u3059\u304C\u3001\n\u3084\u308A\u53D6\u308A\u3092\u3055\u308C\u308B\u969B\u306F\u614E\u91CD\u306B\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002
TALK_MSG_10014=\u904B\u55B6\u304B\u3089\u306E\u304A\u77E5\u3089\u305B\u3067\u3059\u3002\n\n<nickName>\u69D8\u306B\u3001\n<postName>\u3092\u5229\u7528\u30EB\u30FC\u30EB\u306B\u6CBF\u3063\u305F\u5185\u5BB9\u306B\u3001\u3054\u4FEE\u6B63\u3044\u305F\u3060\u3044\u305F\u305F\u3081\u3001\n\u6295\u7A3F\u60C5\u5831\u306E\u516C\u958B\u505C\u6B62\u3092\u89E3\u9664\u3044\u305F\u3057\u307E\u3057\u305F\u3002
TALK_MSG_10015=\u904B\u55B6\u304B\u3089\u306E\u304A\u77E5\u3089\u305B\u3067\u3059\u3002\n\n<nickName>\u69D8\u306B\u3001\n\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u3092\u5229\u7528\u30EB\u30FC\u30EB\u306B\u6CBF\u3063\u305F\u5185\u5BB9\u306B\u3001\u3054\u4FEE\u6B63\u3044\u305F\u3060\u3044\u305F\u305F\u3081\u3001\n\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u306E\u516C\u958B\u505C\u6B62\u3092\u89E3\u9664\u3044\u305F\u3057\u307E\u3057\u305F\u3002
TALK_MSG_10016=\u53D6\u5F15\u3092\u65AD\u308A\u307E\u3057\u305F
TALK_MSG_10017=\u904B\u55B6\u304B\u3089\u306E\u304A\u77E5\u3089\u305B\u3067\u3059\u3002\n\n<nickname>\u69D8\u306B\u3001\n\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u3092\u5229\u7528\u30EB\u30FC\u30EB\u306B\u6CBF\u3063\u305F\u5185\u5BB9\u306B\u3001\u3054\u4FEE\u6B63\u3044\u305F\u3060\u3044\u305F\u305F\u3081\u3001\n\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u306E\u516C\u958B\u505C\u6B62\u3092\u89E3\u9664\u3044\u305F\u3057\u307E\u3057\u305F\u3002
TALK_MSG_10018=\u904B\u55B6\u304B\u3089\u306E\u304A\u77E5\u3089\u305B\u3067\u3059\u3002\n\n{0}\u69D8\u306F\u3001\n\u9000\u4F1A\u4E88\u5B9A\u8005\u3068\u306A\u308A\u307E\u3057\u305F\u306E\u3067\u3001\u304A\u53D6\u5F15\u306B\u5BFE\u3057\u3066\u3001\n\u53D6\u5F15\u610F\u601D\u6C7A\u5B9A\u30A2\u30AF\u30B7\u30E7\u30F3\u6A5F\u80FD\u3092\u4F7F\u7528\u3067\u304D\u306A\u304F\u306A\u308A\u307E\u3057\u305F\u3002\n\n\u203B\u9000\u4F1A\u4E88\u5B9A\u8005\u3068\u306F\u3001\u30D9\u30CD\u30D5\u30A3\u30C3\u30C8\u30FB\u30B9\u30C6\u30FC\u30B7\u30E7\u30F3\u4F1A\u54E1\u3092\u9000\u4F1A\u3055\u308C\u3001\n\u3000\u904B\u55B6\u5074\u3067\u30D9\u30CD\u30D5\u30A3\u30C3\u30C8\u30FB\u30B9\u30C6\u30FC\u30B7\u30E7\u30F3\u4F1A\u54E1\u306E\u9000\u4F1A\u78BA\u8A8D\u304C\u3067\u304D\u3066\u304B\u3089\u3001\n\u30001\u30F5\u6708\u5F8C\u306BWorker's Market\u306E\u9000\u4F1A\u304C\u6C7A\u5B9A\u3057\u3066\u3044\u308B\u4F1A\u54E1\u69D8\u3092\u6307\u3057\u307E\u3059\u3002
TALK_MSG_10019={0}\u3055\u3093\u306F\u30D9\u30CD\u30D5\u30A3\u30C3\u30C8\u30FB\u30B9\u30C6\u30FC\u30B7\u30E7\u30F3\u3092\u9000\u4F1A\u3057\u305F\u305F\u3081\u3001\u672C\u30A2\u30D7\u30EA\u306E\u3054\u5229\u7528\u304C{1}\u6708{2}\u65E5\u307E\u3067\u3068\u306A\u308A\u307E\u3059\u3002\u5F15\u304D\u7D9A\u304D\u53D6\u5F15\u3092\u884C\u3046\u5834\u5408\u306F\u3001\u671F\u65E5\u307E\u3067\u306B\u53D6\u5F15\u3092\u7D42\u308F\u3089\u305B\u3066\u304F\u3060\u3055\u3044\u3002
TALK_MSG_10020=\u904B\u55B6\u304B\u3089\u306E\u304A\u77E5\u3089\u305B\u3067\u3059\u3002\n\n{0}\u69D8\u306F\u3001\nWorker's Market\u3092\u9000\u4F1A\u3055\u308C\u307E\u3057\u305F\u3002
TALK_MSG_10021=\u904B\u55B6\u304B\u3089\u306E\u304A\u77E5\u3089\u305B\u3067\u3059\u3002\n\n{0}\u69D8\u306F\u3001\nWorker's Market\u3092\u9000\u4F1A\u3055\u308C\u307E\u3057\u305F\u3002
TALK_MSG_10022=\u904B\u55B6\u304B\u3089\u306E\u304A\u77E5\u3089\u305B\u3067\u3059\u3002\n\n<nickName>\u3055\u3093\u306B\u3064\u304D\u307E\u3057\u3066\u3001\n\u4EE5\u4E0B\u306E\u7406\u7531\u306B\u8A72\u5F53\u3057\u305F\u305F\u3081\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u306E\u516C\u958B\u3092\u505C\u6B62\u3044\u305F\u3057\u307E\u3057\u305F\u3002\n\n<reason>\n\n<nickName>\u3055\u3093\u3068\u306E\n\u30E1\u30C3\u30BB\u30FC\u30B8\u6A5F\u80FD\u306F\u5F15\u304D\u7D9A\u304D\u4F7F\u3048\u308B\u72B6\u614B\u3067\u3059\u304C\u3001\u3053\u306E\u65B9\u3068\u53D6\u5F15\u3092\u6C7A\u5B9A\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002\n\u3084\u308A\u53D6\u308A\u3092\u3055\u308C\u308B\u969B\u306F\u614E\u91CD\u306B\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002
PUSH_USER_SUSPENDED=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_FIRST_TALK={0}\u3055\u3093\u304B\u3089\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u5C4A\u3044\u3066\u3044\u307E\u3059\uFF01
PUSH_SEND_MSG_TALK={0}\u3055\u3093\u304B\u3089\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u5C4A\u3044\u3066\u3044\u307E\u3059\uFF01
PUSH_SEND_ORDER_REQUEST={0}\u3078\u53D6\u5F15\u30EA\u30AF\u30A8\u30B9\u30C8\u304C\u304D\u307E\u3057\u305F\uFF01
PUSH_REPLY_ORDER_REQUEST_ACCEPT={0}\u3078\u53D6\u5F15\u30EA\u30AF\u30A8\u30B9\u30C8\u306E\u8FD4\u4FE1\u304C\u304D\u307E\u3057\u305F\uFF01
PUSH_REVIEW_MSG={0}\u3055\u3093\u306B\u8A55\u4FA1\u3055\u308C\u307E\u3057\u305F\uFF01
PUSH_RESOLVED_QA=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_ANSWER_QA=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_USER_FAVORITE=\u6295\u7A3F\u304C\u304A\u6C17\u306B\u5165\u308A\u767B\u9332\u3055\u308C\u307E\u3057\u305F\uFF01
PUSH_POST_SUSPENDED=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_POST_OKE_AFTER_SUSPEND=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_USER_OKE_AFTER_SUSPEND=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_TEND_TO_LEAVE=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_TEND_TO_LEAVE_FOR_OWNER=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_TEND_TO_LEAVE_FOR_PARTNER=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_REVIEW_MSG_AFTER_7_DAY={0}\u306E\u53D6\u5F15\u306F\u5B8C\u4E86\u3057\u307E\u3057\u305F\u304B\uFF1F\u8A55\u4FA1\u3092\u304A\u9858\u3044\u3057\u307E\u3059\uFF01
PUSH_RESTORE_POST=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_RESTORE_USER=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_USER_LEFT_FOR_OWNER=\u904B\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01
PUSH_USER_LEFT_FOR_PARTNER=\u55B6\u304B\u3089\u9023\u7D61\u304C\u5165\u308A\u307E\u3057\u305F\uFF01

PUSH_POST_LIKED_DOWN_PRICE=\u304A\u6C17\u306B\u5165\u308A\u3057\u305F\u6295\u7A3F\u304C\u5024\u4E0B\u3052\u3055\u308C\u307E\u3057\u305F\u3002
PUSH_POST_LIKED_CHANGE_ADDR=\u304A\u6C17\u306B\u5165\u308A\u3057\u305F\u6295\u7A3F\u306E\u53D7\u3051\u6E21\u3057\u30A8\u30EA\u30A2\u304C\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002
PUSH_POST_LIKED_CHANGE_STATUS= \u304A\u6C17\u306B\u5165\u308A\u3057\u305F\u6295\u7A3F\u306B\u5225\u306E\u30E6\u30FC\u30B6\u30FC\u304C\u554F\u5408\u305B\u3092\u3057\u307E\u3057\u305F
PUSH_POST_LIKED_CHANGE_SOMTHING=\u304A\u6C17\u306B\u5165\u308A\u3057\u305F\u6295\u7A3F\u304C\u5909\u66F4\u3055\u308C\u307E\u3057\u305F\u3002

################### QA TYPE ################
QA_TYPE_01=\u30A2\u30AB\u30A6\u30F3\u30C8 \u767B\u9332 \u00B7 \u30ED\u30B0\u30A4\u30F3 \u306B\u3064\u3044\u3066
QA_TYPE_02=\u6295\u7A3F\u65B9\u6CD5 \u00B7 \u6295\u7A3F \u30EB\u30FC\u30EB \u306B\u3064\u3044\u3066
QA_TYPE_03=\u304A \u554F\u3044\u5408\u308F \u00B7 \u3084\u308A\u3068\u308A \u306B\u3064\u3044\u3066
QA_TYPE_04=\u30C8\u30E9\u30D6\u30EB \u00B7 \u8A50\u6B3A \u306B\u3064\u3044\u3066
QA_TYPE_05=\u9000\u4F1A\u306B\u3064\u3044\u3066


##################### QA_CONTENT FROM ADMIN #####################
QA_CONTENT_TEND_TO_LEAVE=<nickName>\u3055\u3093\u306F\u30D9\u30CD\u30D5\u30A3\u30C3\u30C8\u30FB\u30B9\u30C6\u30FC\u30B7\u30E7\u30F3\u3092\u9000\u4F1A\u3057\u305F\u305F\u3081\u3001\u672C\u30A2\u30D7\u30EA\u306E\u3054\u5229\u7528\u304C{0}\u6708{1}\u65E5\u307E\u3067\u3068\u306A\u308A\u307E\u3059\u3002\u4EA4\u6E09\u4E2D\u306E\u30E6\u30FC\u30B6\u30FC\u3068\u306E\u53D6\u5F15\u3092\u671F\u65E5\u307E\u3067\u7D42\u4E86\u3055\u305B\u3066\u304F\u3060\u3055\u3044
QA_CONTENT_SUSPENDED_POST=\u3044\u3064\u3082Worker's Market\u3092\u3054\u5229\u7528\u3044\u305F\u3060\u304D\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\u3002\n\u4EE5\u4E0B\u306E\u7406\u7531\u306B\u8A72\u5F53\u3057\u305F\u305F\u3081\u3001\u6295\u7A3F\u60C5\u5831\u306E\u516C\u958B\u3092\u505C\u6B62\u3044\u305F\u3057\u307E\u3057\u305F\u3002\n\n<reason>\n\u30B5\u30FC\u30D3\u30B9\u306E\u5229\u7528\u30EB\u30FC\u30EB\u3092\u5B88\u308A\u3001\u6295\u7A3F\u5185\u5BB9\u306E\u4FEE\u6B63\u3001\u307E\u305F\u306F\u3001\u6295\u7A3F\u306E\u524A\u9664\u3092\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002\n\n\u3010\u6295\u7A3F\u540D\u3011\n<postName>\n\n\u51FA\u54C1\u7981\u6B62\u7269\u30FB\u7981\u6B62\u884C\u70BA\u306F\u8A2D\u5B9A\u30FB\u30D8\u30EB\u30D7\u304B\u3089\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002
QA_CONTENT_SUSPENDED_USER=\u3044\u3064\u3082Worker's Market\u3092\u3054\u5229\u7528\u3044\u305F\u3060\u304D\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\u3002\n\u4EE5\u4E0B\u306E\u7406\u7531\u306B\u8A72\u5F53\u3057\u305F\u305F\u3081\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u5229\u7528\u3092\u505C\u6B62\u3044\u305F\u3057\u307E\u3057\u305F\u3002\n\n<reason>\n\u30B5\u30FC\u30D3\u30B9\u306E\u5229\u7528\u30EB\u30FC\u30EB\u3092\u5B88\u308A\u3001\u5185\u5BB9\u306E\u4FEE\u6B63\u3092\u884C\u3063\u3066\u304F\u3060\u3055\u3044\u3002\n\n\u51FA\u54C1\u7981\u6B62\u7269\u30FB\u7981\u6B62\u884C\u70BA\u306E\u78BA\u8A8D\u306F\u8A2D\u5B9A\u30FB\u30D8\u30EB\u30D7\u304B\u3089\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002
QA_CONTENT_RESTORE_USER=\u3044\u3064\u3082Worker's Market\u3092\u3054\u5229\u7528\u3044\u305F\u3060\u304D\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\u3002\n<nickName>\u3055\u3093\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u3092\u5229\u7528\u30EB\u30FC\u30EB\u306B\u6CBF\u3063\u305F\u5185\u5BB9\u306B\u3001\n\u3054\u4FEE\u6B63\u3044\u305F\u3060\u3044\u305F\u305F\u3081\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u5229\u7528\u505C\u6B62\u3092\u89E3\u9664\u3044\u305F\u3057\u307E\u3057\u305F\u3002\n\n\u5F15\u304D\u7D9A\u304D\u30DE\u30CA\u30FC\u3084\u30EB\u30FC\u30EB\u3092\u5B88\u308A\u3001Worker's Market\u3092\u304A\u697D\u3057\u307F\u304F\u3060\u3055\u3044\u3002
QA_CONTENT_RESTORE_POST=\u3044\u3064\u3082Worker's Market\u3092\u3054\u5229\u7528\u3044\u305F\u3060\u304D\u3042\u308A\u304C\u3068\u3046\u3054\u3056\u3044\u307E\u3059\u3002\n<postName>\u3092\u5229\u7528\u30EB\u30FC\u30EB\u306B\u6CBF\u3063\u305F\u5185\u5BB9\u306B\u3001\u3054\u4FEE\u6B63\u3044\u305F\u3060\u3044\u305F\u305F\u3081\u3001\n\u6295\u7A3F\u60C5\u5831\u306E\u516C\u958B\u505C\u6B62\u3092\u89E3\u9664\u3044\u305F\u3057\u307E\u3057\u305F\u3002\n\n\u5F15\u304D\u7D9A\u304D\u30DE\u30CA\u30FC\u3084\u30EB\u30FC\u30EB\u3092\u5B88\u308A\u3001Worker's Market\u3092\u304A\u697D\u3057\u307F\u304F\u3060\u3055\u3044\u3002

#################### QA_TITLE FROM ADMIN ########################
QA_TITLE_TEND_TO_LEAVE= \u304A\u77E5\u3089\u305B
QA_TITLE_SUSPENDED_POST=\u3010\u91CD\u8981\u3011\u6295\u7A3F\u505C\u6B62\u306E\u304A\u77E5\u3089\u305B
QA_TITLE_SUSPENDED_USER=\u3010\u91CD\u8981\u3011\u30A2\u30AB\u30A6\u30F3\u30C8\u505C\u6B62\u306E\u304A\u77E5\u3089\u305B
QA_TILTE_RESTORE_USER=\u3010\u91CD\u8981\u3011\u30A2\u30AB\u30A6\u30F3\u30C8\u505C\u6B62\u89E3\u9664\u306E\u304A\u77E5\u3089\u305B
QA_TITLE_RESTORE_POST=\u3010\u91CD\u8981\u3011\u6295\u7A3F\u505C\u6B62\u89E3\u9664\u306E\u304A\u77E5\u3089\u305B


